export const GLOSSARY ={
  HEADER:{
    NAVBAR:{
      ABOUT:"عن نسق",
      CONDITIONS:"شروط التسجيل",
      LEVELS:"مستويات البرنامج",
      CONTACT_US:"تواصل معنا"
    },
    JOIN_BUTTON:"الانضمام",

  },
  HERO:{

    HEADER:"مجتـــمـع نسَـــق الأول",
    DESC:"شراكات شبابية ..من التعارف إلى التأثير",
    TITLE_REG:"تعليمات التسجيل",
    CONDITIONS:[
      `يُسمح بمشارك واحد فقط لكل مسمى وظيفي.`,
`إذا لم يكن لدى الجمعية الشبابية مشارك في أحد المسارات، يجب اختيار "لا يوجد".`,
`يُرجى تعبئة بيانات كل مشارك بدقة.`
      
    ]

  },
  FOOTER:{
    COPYRIGHTS:"© جميع الحقوق محفوظة",
    OVERVIEW:"نحن المجلس التخصصي للجمعيات الشبابية بالمملكة، والمؤسس بناءً على المادة (38) من نظام الجمعيات والمؤسسات الأهلية الصادر بقرار مجلس الوزراء (61) بتاريخ 18/2/1437هـ، والصادر بالموافقة على اعتماد تشكيل أعضاء المجلس بقرار من المركز الوطني لتنمية القطاع غير الربحي برقم 99365 وتاريخ 14/6/1444هـ."

  }
}